[V2PetInfo]
$*V2PetInfo-I09_ScoutCamp_BabyRabbit-local_name=Зайчонок
$*V2PetInfo-I09_ScoutCamp_CapePorcupine-local_name=Железный дикобраз
$*V2PetInfo-I09_ScoutCamp_Raccoon-local_name=Бурый енот
$*V2PetInfo-pet_Watcher_A01-local_name=
$*V2PetInfo-pet_FairyDragon_A02-local_name=
$*V2PetInfo-pet_Kelpie_D04-local_name=
$*V2PetInfo-pet_WaterEKing_B01-local_name=
$*V2PetInfo-pet_Fairy_C02-local_name=
$*V2PetInfo-pet_Matryoshka-local_name=
$*V2PetInfo-pet_FennecFox_A01-local_name=
$*V2PetInfo-pet_Hamster_B01-local_name=
$*V2PetInfo-pet_GriffonB_A01-local_name=
$*V2PetInfo-pet_Karoroka_B01-local_name=
$*V2PetInfo-pet_Pagar_A01-local_name=
$*V2PetInfo-pet_GBeetle_C01-local_name=
$*V2PetInfo-pet_Fairy_B02-local_name=
$*V2PetInfo-pet_Fungus_F01-local_name=
$*V2PetInfo-pet_Ailiea_A01-local_name=
$*V2PetInfo-pet_Quatran_A01-local_name=
$*V2PetInfo-pet_Roisa_A01-local_name=
$*V2PetInfo-pet_Nail_A01-local_name=
$*V2PetInfo-pet_SoulChest_A01-local_name=
$*V2PetInfo-pet_Bat_A01-local_name=
$*V2PetInfo-pet_Avarus_A01-local_name=
$*V2PetInfo-I09_Beetle_W-local_name=Травяной жук
$*V2PetInfo-I09_Beetle_Y-local_name=Травяной жук
$*V2PetInfo-I09_White_Ant-local_name=Белый песчаный муравей
$*V2PetInfo-G08_Cursing_Ghost-local_name=Дух висельника
$*V2PetInfo-G08_Grassland_Bumblebee-local_name=Степная оса
$*V2PetInfo-G08_Grassland_Gerbil-local_name=Степная песчанка
$*V2PetInfo-G08_Grassland_Crow-local_name=Степной ворон
$*V2PetInfo-G08_Grassland_Komodo_Dragon-local_name=Детеныш степного варана
$*V2PetInfo-G08_Grassland_Snake-local_name=Степная змея
$*V2PetInfo-G08_Grassland_Gazelle-local_name=Степная газель
$*V2PetInfo-G08_Grassland_Pestilence_Crow-local_name=Степной ворон
$*V2PetInfo-G08_Grassland_Komodo_Dragon_Mom-local_name=Степной варан
$*V2PetInfo-G08_Grassland_Jackal-local_name=Степной шакал
$*V2PetInfo-G08_Barrenland_Buzzard-local_name=Степной гриф
$*V2PetInfo-G08_Grassland_Jackal_lower-local_name=Степной шакал
$*V2PetInfo-G08_Guiscard_Dog-local_name=Бойцовский пес Жискара
$*V2PetInfo-F08_Barrenland_Gazelle-local_name=Пустынная газель
$*V2PetInfo-F08_Barrenland_Buzzard-local_name=Пустынный гриф
$*V2PetInfo-F08_Barrenland_HornLizard-local_name=Пустынная ящерица
$*V2PetInfo-F08_Lake_Porcupine-local_name=Озерный дикобраз
$*V2PetInfo-F08_Barrenland_Meerkat-local_name=Пустынный сурикат
$*V2PetInfo-F08_River_Kelpie-local_name=Речной келпи
$*V2PetInfo-F08_Angry_WaterElemental-local_name=Яростный дух воды
$*V2PetInfo-F08_Confused_Sprite-local_name=Дух феи хаоса
$*V2PetInfo-F08_Confused_Pegaeae-local_name=Фея хаоса
$*V2PetInfo-F08_Jungle_Anaconda-local_name=Анаконда из джунглей
$*V2PetInfo-F08_Jungle_Pangolin-local_name=Панголин из джунглей
$*V2PetInfo-F08_Barrenland_Lionet-local_name=Пустынный львенок
$*V2PetInfo-F08_Anc_Tower_Gparrot-local_name=Страж памяти
$*V2PetInfo-F08_Anc_Tower_Spider-local_name=Паук-котел
$*V2PetInfo-F08_Anc_Tower_Spider_Path-local_name=Паук-котел
$*V2PetInfo-F08_Anc_Tower_Snake-local_name=Детеныш анаконды
$*V2PetInfo-F09_skeleton-local_name=Оживший скелет
$*V2PetInfo-F09_sld_skeleton-local_name=Неупокоенный солдат
$*V2PetInfo-F09_red_ghoul-local_name=Труп-мутант
$*V2PetInfo-F09_green_ghoul-local_name=Инфицированный труп
$*V2PetInfo-F09_white_zombie-local_name=Ходячий труп
$*V2PetInfo-F09_bone_dog-local_name=Полуразложившаяся псина
$*V2PetInfo-F09_black_wraith-local_name=Черный Кошмар
$*V2PetInfo-F09_9sld_skeleton-local_name=Неупокоенный воин
$*V2PetInfo-F09_banshee-local_name=Злобный висельник
$*V2PetInfo-F09_bow_skeleton-local_name=Скелет-стрелок
$*V2PetInfo-F09_war_skeleton-local_name=Обезумевший солдат
$*V2PetInfo-F09_book_ghost-local_name=Страдающий призрак
$*V2PetInfo-F09_blue_zombie-local_name=Синюшный зомби
$*V2PetInfo-F09_mouse-local_name=Когтистая мышь
$*V2PetInfo-F09_otyugh-local_name=Потусторонний хвостоглаз
$*V2PetInfo-F09_dople-local_name=Дух тьмы
$*V2PetInfo-G09_Hungry_Farm_Rat-local_name=Голодная мышь
$*V2PetInfo-G09_Ghost_Audience-local_name=Скелет-призрак
$*V2PetInfo-G09_Wandering_Spirit-local_name=Бродячий дух
$*V2PetInfo-G09_Skull_Gladiator-local_name=Скелет-гладиатор
$*V2PetInfo-G09_Skull_Scout-local_name=Скелет-разведчик
$*V2PetInfo-G09_Creepy_Crow-local_name=Жуткий ворон
$*V2PetInfo-G09_Redivivus_Body_1-local_name=Ожившая мумия
$*V2PetInfo-G09_Evil_Body_1-local_name=Гниющий труп
$*V2PetInfo-G09_Redivivus_Body_2-local_name=Ожившая мумия
$*V2PetInfo-G09_Evil_Body_2-local_name=Гниющий труп
$*V2PetInfo-G09_Cursed_Body-local_name=Проклятый труп
$*V2PetInfo-G09_Ghost_Guardian-local_name=Призрачный страж
$*V2PetInfo-G09_Angry_Spirit-local_name=Гневный дух умершего
$*V2PetInfo-G09_Spirit_Wizard-local_name=Дух волшебника
$*V2PetInfo-G09_White_Ant_Worker-local_name=Белый рабочий муравей
$*V2PetInfo-G09_White_Ant_Queen-local_name=Королева белых муравьев
$*V2PetInfo-G09_Dirty_City_Rat-local_name=Черная городская мышь
$*V2PetInfo-G09_Scary_Crow-local_name=Страшная ворона
$*V2PetInfo-G09_Ribus_Turtle-local_name=Речная черепаха
$*V2PetInfo-G09_Ribus_Baby_Turtle-local_name=Детеныш речной черепахи
$*V2PetInfo-G09_Jealous_Dryad-local_name=Ревнивый лесной дух
$*V2PetInfo-G09_Seducing_Dryad-local_name=Обольстительный лесной дух
$*V2PetInfo-G09_Angry_Pixie-local_name=Злой лесной дух
$*V2PetInfo-G09_Wild_Pixie-local_name=Гневный лесной дух
$*V2PetInfo-G09_Forest_Ant-local_name=Рогатый лесной муравей
$*V2PetInfo-G09_Eternal_Sprite-local_name=Вечный дух
$*V2PetInfo-G09_Swift_Farm_Rat-local_name=Ячменная мышь
$*V2PetInfo-G09_Full_City_Rat-local_name=Картофельная мышь
$*V2PetInfo-G09_Rabbit-local_name=Златоухий заяц
$*V2PetInfo-G09_Racoon-local_name=Пещерный енот
$*V2PetInfo-G09_Ribus_Snake-local_name=Речная змея
$*V2PetInfo-G09_Super_Wandering_Spirit-local_name=Злобный бродячий дух
$*V2PetInfo-G09_Mushroom01-local_name=Древесный гриб
$*V2PetInfo-G09_Mushroom02-local_name=Крапчатый гриб
$*V2PetInfo-H09_SouthPlain_Carrion-local_name=Железноклювая ворона
$*V2PetInfo-H09_SouthFarm_Hamster-local_name=Пухлый хомяк
$*V2PetInfo-H09_WestPlain_Raccoon-local_name=Чернобурый енот
$*V2PetInfo-H09_WestPlain_Fox-local_name=Лиса с пушистым хвостом
$*V2PetInfo-H09_Cursing_Ghost-local_name=Бродячий призрак
$*V2PetInfo-H08_Buzzard-local_name=Скальный гриф
$*V2PetInfo-H08_KomodoreQueen-local_name=Скальный ящер
$*V2PetInfo-H08_DreySkeleton_01-local_name=Скелет-воин из Дрей Чинена
$*V2PetInfo-H08_DreyGhost_01-local_name=Призрак мага Дрей Чинена
$*V2PetInfo-H08_CapePorcupine-local_name=Скальный дикобраз
$*V2PetInfo-H08_Cobra-local_name=Ядовитая змея с драконьей чешуей
$*V2PetInfo-H08_BlackCobra_01-local_name=Красная ядовитая змея с пятном
$*V2PetInfo-H08_Jaguar-local_name=Когтистый ягуар
$*V2PetInfo-H08_Smouse-local_name=Лесная мышь
$*V2PetInfo-H08_LightGBeetle-local_name=Речной светлячок
$*V2PetInfo-H08_MuskCowBaby-local_name=Детеныш бизона
$*V2PetInfo-H08_Fox-local_name=Черноногая лиса
$*V2PetInfo-H08_RangerDog-local_name=Бойцовский пес Нарбарры
$*V2PetInfo-H08_Mole-local_name=Крот из Фатуса
$*V2PetInfo-H08_DryDryad-local_name=Синюшная дриада
$*V2PetInfo-H08_WhiteAnt-local_name=Фруктовый термит
$*V2PetInfo-H08_Gbeetle-local_name=Жук из Фатуса
$*V2PetInfo-H08_BlackFox-local_name=Черная лисица
$*V2PetInfo-H08_CEater-local_name=Жук-трупоед
$*V2PetInfo-H08_FairyDragon-local_name=Болотный стрекозавр
$*V2PetInfo-H08_SkeletonWolf-local_name=Болотный мертволк
$*V2PetInfo-H08_Smoked-local_name=Болотный туман
$*V2PetInfo-H08_HskelBow-local_name=Болотный скелет-лучник
$*V2PetInfo-H08_Hskel-local_name=Болотный скелет
$*V2PetInfo-H08_DustSprite-local_name=Болотный дух
$*V2PetInfo-H08_DustSlime-local_name=Болотная слизь
$*V2PetInfo-H08_DustSlimeBlue-local_name=Болотная грязь
$*V2PetInfo-H08_WaterEA-local_name=Водяной
$*V2PetInfo-L10_Fox-local_name=Горная лиса
$*V2PetInfo-L10_Eagle-local_name=Гриф Красного плато
$*V2PetInfo-L09_WildRabbit-local_name=Степной большелапый заяц
$*V2PetInfo-L09_Bumblebee-local_name=Мотыльковая оса
$*V2PetInfo-L09_RedBee-local_name=Оса с красным жалом
$*V2PetInfo-L09_Bee-local_name=Мотыльковая оса
$*V2PetInfo-L09_WildRabbit13-local_name=Густошерстный кролик
$*V2PetInfo-L09_Underprison_Worm_Path-local_name=Трупный жук
$*V2PetInfo-L09_Underprison_Worm_FixedAI-local_name=Трупный жук
$*V2PetInfo-L09_Underprison_Fungus-local_name=Мшистый гриб
$*V2PetInfo-L08_Infected_Beast_01-local_name=Больной дикий енот
$*V2PetInfo-L08_Enchanted_Rock-local_name=Зачарованная глыба
$*V2PetInfo-L08_Rat-local_name=Песчанка
$*V2PetInfo-L08_Termite-local_name=Белый термит
$*V2PetInfo-L08_Fairy_Mane-local_name=Дух падшей феи
$*V2PetInfo-L08_Slime01-local_name=Зеленый слизняк
$*V2PetInfo-L08_Dragonfly01-local_name=Белоснежная стрекоза
$*V2PetInfo-L08_Bee01-local_name=Королева пчел
$*V2PetInfo-L08_Skunk01-local_name=Коротколапый скунс
$*V2PetInfo-L08_Enchanted_RockE-local_name=Кровавая скала
$*V2PetInfo-L08_Fungus-local_name=Мшистый гриб
$*V2PetInfo-L08_MeerKat-local_name=Лохматый сурикат
$*V2PetInfo-L08_Plant-local_name=Красноротая мухоловка
$*V2PetInfo-L08_Crow-local_name=Лесной ворон
$*V2PetInfo-L08_Mole-local_name=Когтистый крот
$*V2PetInfo-L08_Living_Rock-local_name=Живая глыба
$*V2PetInfo-L08_Fairy_Mane03-local_name=Дух падшей феи
$*V2PetInfo-K08_Herb-local_name=Злой дух травы
$*V2PetInfo-K08_Latios-local_name=Ратиос
$*V2PetInfo-K08_Crow-local_name=Зловещий ворон
$*V2PetInfo-K08_Wandering_Skeleton-local_name=Бродячий скелет
$*V2PetInfo-K08_Wandering_Body-local_name=Бродячий труп
$*V2PetInfo-K08_Swamp_Mushroom-local_name=Болотный гриб
$*V2PetInfo-K08_Swamp_Plant-local_name=Болотный хвостоглаз
$*V2PetInfo-K08_Swamp_Slime-local_name=Болотная муть
$*V2PetInfo-K08_Niaren_Ghost1-local_name=Дух ниарена
$*V2PetInfo-K08_Niaren_Ghost2-local_name=Призрак ниарена
$*V2PetInfo-K08_Resurrected_Body-local_name=Мутант
$*V2PetInfo-K08_Resurrected_Murderer-local_name=Мутант-убийца
$*V2PetInfo-K08_Fairy_01-local_name=Обезумевшая фея
$*V2PetInfo-K08_Fairy_02-local_name=Обезумевшая фея
$*V2PetInfo-K08_Bee-local_name=Шершень
$*V2PetInfo-K08_Spirit-local_name=Молодой древесный дух
$*V2PetInfo-K08_Watcher-local_name=Страж Третьего Глаза
$*V2PetInfo-K09_Hamster-local_name=Коротколапый хомяк
$*V2PetInfo-K09_Starving_Bug-local_name=Голодный скарабей
$*V2PetInfo-K09_Bug-local_name=Светящийся скарабей
$*V2PetInfo-K09_Angry_Bug-local_name=Злобный рогатый скарабей
$*V2PetInfo-K09_Baby_Beaver-local_name=Детеныш бобросвинки
$*V2PetInfo-K09_Dragonfly-local_name=Попрыгунья-стрекоза
$*V2PetInfo-K09_Dirty_Rat-local_name=Грязная крыса
$*V2PetInfo-K09_Angry_Black_dog-local_name=Цепной адский пес 
$*V2PetInfo-K09_Black_Smog-local_name=Черный дым
$*V2PetInfo-K09_Cave_Bat-local_name=Пещерная летучая мышь
$*V2PetInfo-K09_Big_Red_Eye-local_name=Гигантский красный глаз
$*V2PetInfo-K09_Big_Black_Eye-local_name=Гигантский карий глаз
$*V2PetInfo-K09_Big_Bug-local_name=Большерогий навозный жук
$*V2PetInfo-K09_Rabbit-local_name=Заяц с белыми лапами
$*V2PetInfo-K09_Redivivus_Body_wandering-local_name=Оживший труп
$*V2PetInfo-K09_Evil_Body_wandering-local_name=Сгнивший труп
$*V2PetInfo-K09_Dream_Mushroom-local_name=Гриб сновидений
$*V2PetInfo-K09_Screaming_Herb-local_name=Верещага
$*V2PetInfo-K09_Night_Mushroom-local_name=Кошмарный гриб
$*V2PetInfo-K09_Racoon-local_name=Енот-крысолов
$*V2PetInfo-K09_Fox-local_name=Пушистая лиса
$*V2PetInfo-K09_White_Ant-local_name=Белый муравей
$*V2PetInfo-K09_BigMantis-local_name=Гигантский богомол
$*V2PetInfo-K09_ForestBee-local_name=Лесная оса
$*V2PetInfo-K09_MossMushroom-local_name=Зеленый мшистый гриб
$*V2PetInfo-K10_snake01-local_name=Короткохвостая змея
$*V2PetInfo-K10_snake02-local_name=Длиннохвостая змея
$*V2PetInfo-K10_eagle01-local_name=Чернокрылый гриф
$*V2PetInfo-K10_eagle02-local_name=Белоголовый гриф
$*V2PetInfo-K10_rabbit01-local_name=Дикий заяц
$*V2PetInfo-K10_accoon01-local_name=Енот-слепыш
$*V2PetInfo-K10_king_snake-local_name=Король короткохвостых змей
$*V2PetInfo-K07_mouse-local_name=Мышь с Песчаной скалы
$*V2PetInfo-K07_cobra-local_name=Кобра с Песчаной скалы
$*V2PetInfo-K07_hornlizard-local_name=Рогатая ящерица
$*V2PetInfo-K07_fox-local_name=Лиса
$*V2PetInfo-K07_suffer_fairy-local_name=Страдающая фея
$*V2PetInfo-K07_angry_fairy-local_name=Гневная фея
$*V2PetInfo-K07_sprite-local_name=Падший дух
$*V2PetInfo-K07_ahiad-local_name=Ахиада
$*V2PetInfo-K07_raccoon-local_name=Хвостатый енот
$*V2PetInfo-K07_mole-local_name=Граблелапый крот
$*V2PetInfo-K07_dog-local_name=Бойцовский пес
$*V2PetInfo-K07_imp-local_name=Бес хаоса
$*V2PetInfo-K07_watcher-local_name=Глаз хаоса
$*V2PetInfo-K07_succubus-local_name=Суккуб хаоса
$*V2PetInfo-K07_succubus_b-local_name=Суккуб кошмара
$*V2PetInfo-K07_element-local_name=Тощий страж
$*V2PetInfo-I10_Turtle-local_name=Королевская черепаха
$*V2PetInfo-I10_Gisopetra-local_name=Белый муравей-древоточец
$*V2PetInfo-I10_Rabbit-local_name=Пушистый заяц
$*V2PetInfo-I10_Rat-local_name=Навозная крыса
$*V2PetInfo-I10_Fox01-local_name=Лиса из терновника
$*V2PetInfo-L11_GiantRabbit-local_name=Большеухий заяц
$*V2PetInfo-L11_Mouse-local_name=Серая мышь
$*V2PetInfo-L11_Raccoon-local_name=Озерный енот
$*V2PetInfo-F14_Nemesis-local_name=Дух эльфа
$*V2PetInfo-F14_HermitCrab_1-local_name=Скальный краб
$*V2PetInfo-F14_HermitCrab_2-local_name=Скальный краб
$*V2PetInfo-F14_Thug2lv-local_name=Мутант
$*V2PetInfo-F14_WarpMan_1-local_name=Мутант
$*V2PetInfo-F14_WarpMan_2-local_name=Мутант
$*V2PetInfo-F14_SandCrab-local_name=Краснобрюхий краб
$*V2PetInfo-F14_AncientWaterE-local_name=Жестокий дух воды
$*V2PetInfo-M07_rabbit-local_name=Белошерстный заяц
$*V2PetInfo-M07_monkey-local_name=Чернолапая обезьяна
$*V2PetInfo-M07_polluted_fox-local_name=Зараженная лиса
$*V2PetInfo-M07_curious_fairy-local_name=Любопытная лесная фея
$*V2PetInfo-M07_drowsy_fairy-local_name=Вялая лесная фея
$*V2PetInfo-M07_fairy_dragon-local_name=Пятнистый стрекозавр
$*V2PetInfo-M07_trent-local_name=Древний энт
$*V2PetInfo-M07_raccoon-local_name=Тигровый енот
$*V2PetInfo-M07_1_horrified_dryad-local_name=Испуганная лесная фея
$*V2PetInfo-M07_1_lpanda_b01-local_name=Чернолапый енот
$*V2PetInfo-M07_1_lpanda_a01-local_name=Детеныш чернолапого енота
$*V2PetInfo-M07_1_dragonnewt-local_name=Тритон-демон
$*V2PetInfo-M07_2_roaring_elemental-local_name=Кричащий элементаль
$*V2PetInfo-M07_2_fungus-local_name=Дикий шиитаке
$*V2PetInfo-M07_2_crow-local_name=Черный ворон
$*V2PetInfo-M07_2_ghost-local_name=Древний призрак
$*V2PetInfo-M07_2_confused_flower-local_name=Цветок хаоса
$*V2PetInfo-M07_2_dryad_c01-local_name=Поникшая дриада
$*V2PetInfo-M07_2_trent-local_name=Лохматый энт
$*V2PetInfo-M07_2_gbeetle-local_name=Круглорогий скарабей
$*V2PetInfo-F07_Desertfox01-local_name=Пустынная пещерная лиса
$*V2PetInfo-F07_Desertfox02-local_name=Пустынная пещерная лиса
$*V2PetInfo-F07_Desertfox03-local_name=Пустынная пещерная лиса
$*V2PetInfo-F07_Whitestar-local_name=Белая лиса
$*V2PetInfo-F07_Comodoa01-local_name=Скальный ящер
$*V2PetInfo-F07_Comodoa02-local_name=Скальный ящер
$*V2PetInfo-F07_Snake01-local_name=Королевская песчаная змея
$*V2PetInfo-F07_Snake02-local_name=Королевская песчаная змея
$*V2PetInfo-F07_Cockatrice01-local_name=Красноперый кокатрис
$*V2PetInfo-F07_Cockatrice02-local_name=Синеперый кокатрис
$*V2PetInfo-F07_Cockatrice03-local_name=Разноцветный кокатрис
$*V2PetInfo-F07_Risinglight-local_name=Лазурная аврора
$*V2PetInfo-F07_Basilisk01-local_name=Чешуйчатый варан
$*V2PetInfo-F07_Basilisk02-local_name=Чешуйчатый варан
$*V2PetInfo-F07_Hellhound-local_name=Адская гончая
$*V2PetInfo-F07_Killervine01-local_name=Адская лиана
$*V2PetInfo-F07_Sandmouse01-local_name=Адская песчанка
$*V2PetInfo-F07_Watcher-local_name=Смотритель измерений
$*V2PetInfo-F07_Eater-local_name=Охотник измерений
$*V2PetInfo-F07_EmpressAkasha-local_name=Акаша
$*V2PetInfo-F07_Succubus01-local_name=Дочь Акаши
$*V2PetInfo-F07_SandElemental-local_name=Песчаный элементаль
$*V2PetInfo-F07_Desertfox04-local_name=Пустынная пещерная лиса
$*V2PetInfo-F07_EarthElemental-local_name=Горный дух
$*V2PetInfo-F07_Comodoa03-local_name=Песчаный ящер
$*V2PetInfo-F07_Snake03-local_name=Маленькая песчаная змея
$*V2PetInfo-F07_Comodoa04-local_name=Маленький панцирный ящер
$*V2PetInfo-K11_reddragonfly-local_name=Красная стрекоза
$*V2PetInfo-K11_fairydragon-local_name=Стрекозавр Белых Песков
$*V2PetInfo-K11_giantmantis-local_name=Лунный богомол
$*V2PetInfo-K11_moonbeatle_01-local_name=Лунный жук
$*V2PetInfo-K11_moonbeatle_02-local_name=Лунный жук
$*V2PetInfo-K11_whiteeagle-local_name=Белый орел
$*V2PetInfo-K11_curiafox-local_name=Красногривая лиса
$*V2PetInfo-K11_curiarabbit-local_name=Пещерный заяц
$*V2PetInfo-K11_dirtycrow-local_name=Грязная ворона
$*V2PetInfo-K11_heatwaterspirit-local_name=Водяной элементаль
$*V2PetInfo-K11_Fungus_01-local_name=Горный гриб
$*V2PetInfo-K11_Fungus_02-local_name=Горный гриб
$*V2PetInfo-K11_Plant_01-local_name=Адский цветок
$*V2PetInfo-K11_Plant_02-local_name=Адский цветок
$*V2PetInfo-K11_dokkabifire-local_name=Блуждающий огонек
$*V2PetInfo-K11_Slime-local_name=Зеленая плесень
$*V2PetInfo-K11_Watcher-local_name=Пламенный взгляд
$*V2PetInfo-K11_GhostFungus-local_name=Призрак-гриб
$*V2PetInfo-K11_MadFairy_01-local_name=Молодая обезумевшая фея
$*V2PetInfo-K11_MadFairy_02-local_name=Молодая обезумевшая фея
$*V2PetInfo-K11_TombSoul-local_name=Дух мученика
$*V2PetInfo-K11_TombBody-local_name=Труп мученика
$*V2PetInfo-N14_StickyMass-local_name=Вязкая масса
$*V2PetInfo-N12_Crow-local_name=Шелкоперый ворон
$*V2PetInfo-N12_Fox-local_name=Лиса с пушистым хвостом
$*V2PetInfo-N12_Snake-local_name=Змея с тигровым узором
$*V2PetInfo-N12_Squittel_wander-local_name=Лесной енот
$*V2PetInfo-N12_1_FoxA_A03-local_name=Рассветная лиса
$*V2PetInfo-N12_1_FoxA_A02-local_name=Снежная лиса
$*V2PetInfo-N12_1_Smouse_A03-local_name=Шиншилла
$*V2PetInfo-N12_1_RaccoonDog_01-local_name=Енотовидная собака
$*V2PetInfo-N12_1_GIsopetra_A01_02-local_name=Зубастый муравей-рабочий
$*V2PetInfo-N12_1_GIsopetra_C01_02-local_name=Зубастый муравей-солдат
$*V2PetInfo-N12_1_GIsopetra_B01-local_name=Королева зубастых муравьев
$*V2PetInfo-N12_1_Mole_A01-local_name=Землеройка
$*V2PetInfo-N12_1_HunterBug_E01-local_name=Заросший жук-охотник
$*V2PetInfo-N12_1_Kelpie_A02-local_name=Мшистый озерный ящер
$*V2PetInfo-N12_1_GreatDF_A02-local_name=Гигантский водяной комар
$*V2PetInfo-N12_1_Anaconda-local_name=Зеленая анаконда
$*V2PetInfo-N12_1_Sprite_A03-local_name=Дух хаоса
$*V2PetInfo-N12_1_Sprite_B02-local_name=Свет хаоса
$*V2PetInfo-N12_1_Coyote_GHO-local_name=Призрачный койот
$*V2PetInfo-N12_1_Bat-local_name=Плосконосая летучая мышь
$*V2PetInfo-E11_Shakara_Gerbil-local_name=Песчаная мышь
$*V2PetInfo-E11_Sand_HornLizard-local_name=Песчаная рогатая ящерица
$*V2PetInfo-E11_Meerkat-local_name=Красноголовый сурикат
$*V2PetInfo-E11_Basilisk-local_name=Василиск Чугунный Зуб
$*V2PetInfo-E11_Pangolin-local_name=Муравьедный панголин
$*V2PetInfo-E11_FennecFox-local_name=Пустынная лиса
$*V2PetInfo-E11_Jakal-local_name=Песчаный шакал
$*V2PetInfo-E11_Lizard-local_name=Граблехвостая ящерица
$*V2PetInfo-E11_Soul-local_name=Дух Аш-Руха
$*V2PetInfo-J10_Crow-local_name=Черная ворона
$*V2PetInfo-J10_Bee_Worker-local_name=Медовая пчела
$*V2PetInfo-J10_Bee_Soldier-local_name=Зеленая пчела-убийца
$*V2PetInfo-J10_Leopard02-local_name=Горный леопард-охотник
$*V2PetInfo-J10_Skeleton_01-local_name=Воскресший имперский солдат
$*V2PetInfo-J10_Skeleton_02-local_name=Воскресший имперский лучник
$*V2PetInfo-J10_Zombie_01-local_name=Оживший рабочий
$*V2PetInfo-J10_Raccoon-local_name=Енот из ущелья
$*V2PetInfo-J10_Leopard-local_name=Горный леопард-охотник
$*V2PetInfo-J10_Vulture-local_name=Скальный орел
$*V2PetInfo-J10_Boss_Leopard-local_name=Вожак горных леопардов
$*V2PetInfo-J10_KoboldHideout_Wyvern_Fixed-local_name=Виверна-страж
$*V2PetInfo-J10_KoboldHideout_NannyBaby_Fixed-local_name=Детеныш виверны
$*V2PetInfo-J10_KoboldHideout_Hached_Fixed-local_name=Свежая кладка виверны
$*V2PetInfo-J10_KoboldHideout_Wyvern_Wonder-local_name=Виверна-страж
$*V2PetInfo-J10_KoboldHideout_NannyBaby_Wonder-local_name=Детеныш виверны
$*V2PetInfo-J10_KoboldHideout_Hached_Wonder-local_name=Свежая кладка виверны
$*V2PetInfo-J10_KoboldHideout_Alert_Wonder-local_name=Глаз Дикирока
$*V2PetInfo-J10_KoboldHideout_Wyvern_Path-local_name=Виверна-страж
$*V2PetInfo-J10_KoboldHideout_Labor_Path-local_name=Кобольд-рабочий
$*V2PetInfo-J10_KoboldHideout_NannyBaby_Path-local_name=Детеныш виверны
$*V2PetInfo-J10_KoboldHideout_Hached_Path-local_name=Свежая кладка виверны
$*V2PetInfo-J09_Sleopard-local_name=Ирбис
$*V2PetInfo-J09_Sleopard_Maharata-local_name=Вожак ирбисов Махарата
$*V2PetInfo-J09_Mole-local_name=Черный крот
$*V2PetInfo-J09_Racoon-local_name=Полосатый енот
$*V2PetInfo-J09_Nigra_Overwatcher-local_name=Око Нигра Турис
$*V2PetInfo-J09_Nigra_Helldog-local_name=Адская собака Нигра Турис
$*V2PetInfo-J09_Nigra_Familiar-local_name=Демон Нигра Турис
$*V2PetInfo-J09_Fox-local_name=Рыжая длинношерстная лиса
$*V2PetInfo-J09_Angora_Rabbit-local_name=Ангорский кролик
$*V2PetInfo-J09_Eagle_femal-local_name=Черная орлица
$*V2PetInfo-J09_Marmot-local_name=Горный сурок
$*V2PetInfo-J09_Scattered_Spirits-local_name=Осколок души
$*V2PetInfo-J09_Drey_Zinen_Spirits_Warrior-local_name=Призрак воина Дрей Чинена
$*V2PetInfo-J09_Drey_Zinen_Spirits_Ziann-local_name=Призрак мага Дрей Чинена
$*V2PetInfo-J09_Insane_Ghost_Toadstool-local_name=Безумный гриб
$*V2PetInfo-J09_Gigantic_Damsel_Fly-local_name=Радужная стрекоза
$*V2PetInfo-J09_Angora_Rabbit_lower-local_name=Заяц Сухого леса
$*V2PetInfo-J09_Nigra_Overwatcher_pathway-local_name=Око Нигра Турис
$*V2PetInfo-J09_Eagle_Elite-local_name=Белоснежный орлан
$*V2PetInfo-J09_marmot_wait-local_name=Горный сурок
$*V2PetInfo-J09_2nd_Watcher_A01-local_name=Инспектор Нигра Турис
$*V2PetInfo-J09_2nd_Imp_B02-local_name=Рабочий Нигра Турис
$*V2PetInfo-J07_Rat-local_name=Песчаная крыса
$*V2PetInfo-J08_SandBug-local_name=Песчаный богомол
$*V2PetInfo-J08_Snake-local_name=Пятнистая гремучая змея
$*V2PetInfo-J08_Squank-local_name=Лохматый скунс
$*V2PetInfo-J08_HornLizard-local_name=Молох
$*V2PetInfo-J08_BabyWyvernCatch-local_name=Детеныш песчаной виверны
$*V2PetInfo-J08_Raven-local_name=Сизый ворон
$*V2PetInfo-I08_ThiefRat-local_name=Мышь-воришка
$*V2PetInfo-I08_Fox-local_name=Звездная лиса
$*V2PetInfo-J08_WhipSnake-local_name=Плетевидная змея
$*V2PetInfo-J07_HornLizard-local_name=Молох
$*V2PetInfo-J08_Komodore-local_name=Плащеносный варан
$*V2PetInfo-J07_MadGhostBlood-local_name=Голодный дух
$*V2PetInfo-J07_GhostWarriorS01-local_name=Злобный дух
$*V2PetInfo-J07_MadGhostDot-local_name=Проклятый дух
$*V2PetInfo-J07_GhostWarriorS02-local_name=Призрачный солдат
$*V2PetInfo-I08_BabyWyvernCatchU-local_name=Детеныш песчаной виверны
$*V2PetInfo-J08_Bat-local_name=Большеухая летучая мышь
$*V2PetInfo-J07_MadGhostDot1-local_name=Сумасшедший дух
$*V2PetInfo-I08_Raven-local_name=Сизый ворон
$*V2PetInfo-I08_Snake-local_name=Пятнистая гремучая змея
$*V2PetInfo-J08_WanderingGhost-local_name=Призрак воина
$*V2PetInfo-J08_BlackDrake-local_name=Черная фурия
$*V2PetInfo-J07_BlueDrake-local_name=Ластокрылый дракон
$*V2PetInfo-I07_RedDrake-local_name=Дракон-носорог
$*V2PetInfo-I07_WhiteHawk-local_name=Белый орел
$*V2PetInfo-I07_Fox-local_name=Рыжая пушистая лиса
$*V2PetInfo-J07_RedDrake-local_name=Красный дракон-носорог
$*V2PetInfo-J07_Komodore2-local_name=Королевский варан
$*V2PetInfo-J07_Snake-local_name=Королевская змея
$*V2PetInfo-J08_Darkness-local_name=Хозяин бездны
$*V2PetInfo-I07_Earthquake-local_name=Дракон-землетряс
$*V2PetInfo-I08_TheHate-local_name=Монстр ненависти
$*V2PetInfo-I07_BlueDrake-local_name=Голубохвостая виверна
$*V2PetInfo-G14_Kelpie-local_name=Кристальный келпи
$*V2PetInfo-G14_SeeBug-local_name=Жук-ракушечник
$*V2PetInfo-G14_Mantis-local_name=Огромный богомол
$*V2PetInfo-G14_PebbleCrab-local_name=Каменистый краб
$*V2PetInfo-G14_SharpCrab-local_name=Краб-отшельник
$*V2PetInfo-G14_Trash-local_name=Гниль
$*V2PetInfo-G14_SlimSnake-local_name=Тропическая мамба
$*V2PetInfo-G14_ChainSnake-local_name=Цепная змея
$*V2PetInfo-G14_MossBug-local_name=Мшистый жук
$*V2PetInfo-G14_GlassMonkey-local_name=Очковая обезьяна
$*V2PetInfo-G14_BlueDragonfly-local_name=Мотылек
$*V2PetInfo-G14_PotBug-local_name=Цветочная мошка
$*V2PetInfo-G14_MudCrab-local_name=Краб
$*V2PetInfo-G14_RainbowCrab-local_name=Радужный краб
$*V2PetInfo-G14_TreasureBox-local_name=Красивый ларец
$*V2PetInfo-G14_SoftMass-local_name=Колышущаяся куча
$*V2PetInfo-G14_StickyMass-local_name=Вязкая масса
$*V2PetInfo-G14_HornTurtle-local_name=Колючая черепаха
$*V2PetInfo-G14_HerbMushroom-local_name=Травяной гриб
$*V2PetInfo-G14_BigHeadAnt-local_name=Красноголовый муравей
$*V2PetInfo-G14_5minsSnake-local_name=Быстрая змея
$*V2PetInfo-G14_Bee-local_name=Жук
$*V2PetInfo-G14_Parrot-local_name=Пестрый попугай
$*V2PetInfo-G14_PoketMushroom-local_name=Зубастый гриб 
$*V2PetInfo-G14_NavyMonkey-local_name=Черная лесула
$*V2PetInfo-G14_DotsSnake-local_name=Пятнистая змея
$*V2PetInfo-G14_Box-local_name=Пиратский сундук
$*V2PetInfo-G14_Plant_mob-local_name=Мухоловка
$*V2PetInfo-G14_BigTrash-local_name=Ядовитая мусорная куча
$*V2PetInfo-G14_BigBlueDragonfly-local_name=Большекрылая стрекоза
$*V2PetInfo-G14_BigHornTurtle-local_name=Черепаха с шипастым панцирем
$*V2PetInfo-N08_Crab-local_name=Зеленый краб
$*V2PetInfo-N08_Kelpie-local_name=Скалистый келпи
$*V2PetInfo-N08_Snake-local_name=Пятнистая лесная змея
$*V2PetInfo-N08_Ghost_01-local_name=Дряхлый призрак
$*V2PetInfo-N08_Ghost_02-local_name=Огненный призрак
$*V2PetInfo-N08_Winterwolf-local_name=Снежный барс
$*V2PetInfo-N08_Seagull-local_name=Скалистая чайка
$*V2PetInfo-N08_Skunk-local_name=Полосатый скунс
$*V2PetInfo-M08_Trient_Corrupted-local_name=Падший энт
$*V2PetInfo-M08_Ashir-local_name=Страж леса Ашир
$*V2PetInfo-M08_HunterBugG-local_name=Жук-охотник с цветком
$*V2PetInfo-M08_Swamp_Slime-local_name=Болотное чудовище
$*V2PetInfo-M08_Swamp_Basilisk-local_name=Болотный василиск
$*V2PetInfo-M08_Swamp_Digester-local_name=Ядовитое чудовище
$*V2PetInfo-M08_Swamp_Plant-local_name=Болотная мухоловка
$*V2PetInfo-M08_Dsword-local_name=Живой меч
$*V2PetInfo-N13_Farm_Eagle_01-local_name=Черный орел
$*V2PetInfo-N13_Farm_Eagle_02-local_name=Белая орлица
$*V2PetInfo-N13_Plantation_Rabbit_01-local_name=Заяц-мутант
$*V2PetInfo-N13_Plantation_Mole_01-local_name=Крот-мутант
$*V2PetInfo-N13_Panda_01-local_name=Панда
$*V2PetInfo-N13_Polar_Bear_Sensitive_01-local_name=Белый медвежонок
$*V2PetInfo-N13_Water_Spirit_01-local_name=Элементаль воды
$*V2PetInfo-N13_Soil_Spirit_01-local_name=Элементаль земли
$*V2PetInfo-N13_Komodo_01-local_name=Родниковый варан
$*V2PetInfo-N13_Slime_01-local_name=Слизь
$*V2PetInfo-N13_Un_Chimera_01-local_name=Несовершенная химера
$*V2PetInfo-N13_Chimera_01-local_name=Химера
$*V2PetInfo-N13_Igis_01-local_name=Айгис
$*V2PetInfo-N13_Wader_Armor_01-local_name=Оживший доспех
$*V2PetInfo-F11_Basilisk01-local_name=Ядовитый василиск
$*V2PetInfo-F11_Basilisk02-local_name=Ручной василиск
$*V2PetInfo-F11_Cockatrice02-local_name=Песчаный василиск
$*V2PetInfo-F11_Comodoa01-local_name=Колючая ящерица
$*V2PetInfo-F11_Comodoa02-local_name=Шипохвостая ящерица
$*V2PetInfo-F11_king_Comodoa-local_name=Огромная пустынная ящерица
$*V2PetInfo-F11_DesertFox01-local_name=Белый фенек
$*V2PetInfo-F11_DesertFox02-local_name=Серый фенек
$*V2PetInfo-F11_eagle01-local_name=Большой пустынный гриф
$*V2PetInfo-F11_skeleton01-local_name=Заблудшее умертвие
$*V2PetInfo-F11_skeleton02-local_name=Пробудившийся скелет
$*V2PetInfo-F11_skeletonwolf01-local_name=Пустынный мертволк
$*V2PetInfo-F11_skeletonwolf02-local_name=Пустынная мертволчица
$*V2PetInfo-F11_skeletonwolf03-local_name=Пустынный мертволчонок
$*V2PetInfo-F11_SandMouse01-local_name=Чернохвостая песчанка
$*V2PetInfo-F11_yellow_Meerkat-local_name=Желтобрюхий сурикат
$*V2PetInfo-F06_HornLizard-local_name=Рогатая ящерица
$*V2PetInfo-F06_Ghoul01-local_name=Воскресший солдат
$*V2PetInfo-F06_Ghoul02-local_name=Зловонный упырь
$*V2PetInfo-F06_SkeletonW01-local_name=Скелет-солдат Шрама Войны
$*V2PetInfo-F06_SkeletonW02-local_name=Скелет-лучник Шрама Войны
$*V2PetInfo-F06_Ceater-local_name=Трупный жук
$*V2PetInfo-F06_Bsnatch-local_name=Голодный клыкозавр
$*V2PetInfo-F06_FennecFox-local_name=Пустынная розовая лиса
$*V2PetInfo-F06_Basilisk-local_name=Песчаный василиск
$*V2PetInfo-F06_CockatriceM-local_name=Самец кокатриса
$*V2PetInfo-F06_CockatriceF-local_name=Самка кокатриса
$*V2PetInfo-F06_Kelpie-local_name=Пустынный келпи
$*V2PetInfo-F06_Pangolin-local_name=Панголин
$*V2PetInfo-DG_AncientRuins_G01-local_name=Блуждающий призрак
$*V2PetInfo-DG_AncientRuins_G02-local_name=Страдающий призрак
$*V2PetInfo-DG_DeadMine_N_MineGohst-local_name=Призрак рудокопа
$*V2PetInfo-DG_DeadMine_N_GhostMiner-local_name=Призрак горняка
$*V2PetInfo-DG_DeadMine_N_SkellSword-local_name=Мечник-скелет в доспехах
$*V2PetInfo-DG_DeadMine_N_SkellBow-local_name=Лучник-скелет в доспехах
$*V2PetInfo-DG_DeadMine_N_SkellDirctor-local_name=Командир-скелет в доспехах
$*V2PetInfo-DG_DeadMine_N_StrongSkellDirector-local_name=Генерал-скелет в доспехах
$*V2PetInfo-DG_DeadMine_N_ModifiedMiner-local_name=Цветок-мутант
$*V2PetInfo-DG_DeadMine_N_MineAntQueen-local_name=Королева муравьев из шахты
$*V2PetInfo-DG_DeadMine_H_MineGohst-local_name=Призрак рудокопа
$*V2PetInfo-DG_DeadMine_H_GhostMiner-local_name=Призрак горняка
$*V2PetInfo-DG_DeadMine_H_SkellSword-local_name=Мечник-скелет в доспехах
$*V2PetInfo-DG_DeadMine_H_SkellBow-local_name=Лучник-скелет в доспехах
$*V2PetInfo-DG_DeadMine_H_SkellDirctor-local_name=Командир-скелет в доспехах
$*V2PetInfo-DG_DeadMine_H_StrongSkellDirector-local_name=Генерал-скелет в доспехах
$*V2PetInfo-DG_DeadMine_H_ModifiedMiner-local_name=Цветок-мутант
$*V2PetInfo-DG_DeadMine_H_SkellGreed-local_name=Красный скелет
$*V2PetInfo-DG_DeadMine_H_MineAntQueen-local_name=Королева муравьев из шахты
$*V2PetInfo-DG_DeadMine_H_DarkSkell-local_name=Скелет тьмы
$*V2PetInfo-DG_DeadMine_H_DarkSprite-local_name=Зачарованный ореол
$*V2PetInfo-DG_DeadMine_N_D_SkellSword-local_name=Мечник-скелет в доспехах
$*V2PetInfo-DG_DeadMine_N_D_SkellBow-local_name=Лучник-скелет в доспехах
$*V2PetInfo-DG_DeadMine_H_D_SkellSword-local_name=Мечник-скелет в доспехах
$*V2PetInfo-DG_DeadMine_H_D_SkellBow-local_name=Лучник-скелет в доспехах
$*V2PetInfo-DG_DeadMine_N_SkellSword_Path-local_name=Мечник-скелет в доспехах
$*V2PetInfo-DG_PatalaRuins_N_SlaveWaterElementalA-local_name=Темный дух руин
$*V2PetInfo-DG_PatalaRuins_N_SlaveWaterElementalB-local_name=Светлый дух руин
$*V2PetInfo-DG_PatalaRuins_N_Slime-local_name=Наваждение Ананты
$*V2PetInfo-DG_PatalaRuins_N_DeviceGuardian-local_name=Темный элементаль
$*V2PetInfo-DG_PatalaRuins_N_SteamElemental-local_name=Дух-защитник печати
$*V2PetInfo-DG_PatalaRuins_N_SlaveWaterElementalA_M-local_name=Темный дух руин
$*V2PetInfo-DG_PatalaRuins_N_SlaveWaterElementalB_M-local_name=Светлый дух руин
$*V2PetInfo-DG_PatalaRuins_N_WaterElementalA_PL-local_name=Дух-защитник руин
$*V2PetInfo-DG_PatalaRuins_N_WaterElementalB_PL-local_name=Дух-защитник
$*V2PetInfo-DG_PatalaRuins_N_WaterElementalA_M-local_name=Дух-защитник руин
$*V2PetInfo-DG_PatalaRuins_N_WaterElementalB_M-local_name=Дух-защитник
$*V2PetInfo-DG_PatalaRuins_N_SteamElemental_PL-local_name=Дух-защитник печати
$*V2PetInfo-DG_Nigraturis_H_Cslaughterer_Fixed-local_name=Командир корпуса огня
$*V2PetInfo-DG_Nigraturis_H_Imp_Soldier_Fixed-local_name=Разведчик корпуса огня
$*V2PetInfo-DG_Nigraturis_H_Imp_Spear_Fixed-local_name=Атакующий корпуса огня
$*V2PetInfo-DG_Nigraturis_H_Dart_Shaman_Fixed-local_name=Падший маг
$*V2PetInfo-DG_Nigraturis_H_Dark_Creatures_Fixed-local_name=Падшие корнианцы
$*V2PetInfo-DG_Nigraturis_H_Dimension_Chaser_Fixed-local_name=Связной корпуса огня
$*V2PetInfo-DG_Nigraturis_H_Cslaughterer_Wonder-local_name=Командир корпуса огня
$*V2PetInfo-DG_Nigraturis_H_Imp_Soldier_Wonder-local_name=Разведчик корпуса огня
$*V2PetInfo-DG_Nigraturis_H_Imp_Spear_Wonder-local_name=Атакующий корпуса огня
$*V2PetInfo-DG_Nigraturis_H_Dart_Shaman_Wonder-local_name=Падший маг
$*V2PetInfo-DG_Nigraturis_H_Dark_Creatures_Wonder-local_name=Падшие корнианцы
$*V2PetInfo-DG_Nigraturis_H_Dimension_Chaser_Wonder-local_name=Связной корпуса огня
$*V2PetInfo-DG_Nigraturis_H_Dark_Observer_Path-local_name=Наблюдатель тьмы
$*V2PetInfo-DG_Nigraturis_H_Dimension_Chaser_Path-local_name=Связной корпуса огня
$*V2PetInfo-DG_Nigraturis_H_Gshade-local_name=Подавленная душа
$*V2PetInfo-DG_Nigraturis_N_Cslaughterer_Fixed-local_name=Гвардеец корпуса огня
$*V2PetInfo-DG_Nigraturis_N_Imp_Soldier_Fixed-local_name=Разведчик корпуса огня
$*V2PetInfo-DG_Nigraturis_N_Imp_Spear_Fixed-local_name=Атакующий корпуса огня
$*V2PetInfo-DG_Nigraturis_N_Dart_Shaman_Fixed-local_name=Падший маг
$*V2PetInfo-DG_Nigraturis_N_Dark_Creatures_Fixed-local_name=Падшие корнианцы
$*V2PetInfo-DG_Nigraturis_N_Dimension_Chaser_Fixed-local_name=Связной корпуса огня
$*V2PetInfo-DG_Nigraturis_N_Cslaughterer_Wonder-local_name=Гвардеец корпуса огня
$*V2PetInfo-DG_Nigraturis_N_Imp_Soldier_Wonder-local_name=Разведчик корпуса огня
$*V2PetInfo-DG_Nigraturis_N_Imp_Spear_Wonder-local_name=Атакующий корпуса огня
$*V2PetInfo-DG_Nigraturis_N_Dart_Shaman_Wonder-local_name=Падший маг
$*V2PetInfo-DG_Nigraturis_N_Dark_Creatures_Wonder-local_name=Падшие корнианцы
$*V2PetInfo-DG_Nigraturis_N_Dimension_Chaser_Wonder-local_name=Связной корпуса огня
$*V2PetInfo-DG_Nigraturis_N_Dimension_Chaser_Path-local_name=Связной корпуса огня
$*V2PetInfo-DG_PatalaRuins_H_SlaveWaterElementalA-local_name=Темный дух руин
$*V2PetInfo-DG_PatalaRuins_H_SlaveWaterElementalB-local_name=Светлый дух руин
$*V2PetInfo-DG_PatalaRuins_H_Slime-local_name=Наваждение Ананты
$*V2PetInfo-DG_PatalaRuins_H_DeviceGuardian-local_name=Воля хранителя
$*V2PetInfo-DG_PatalaRuins_H_SteamElemental-local_name=Дух-защитник печати
$*V2PetInfo-N14_Mouse-local_name=Саблезубая мышь
$*V2PetInfo-N14_Ant-local_name=Белый термит
$*V2PetInfo-N14_TrashBug-local_name=Мусорный богомол
$*V2PetInfo-N14_JunkMass-local_name=Живая мусорная куча
$*V2PetInfo-N14_Imp-local_name=Сажа
$*V2PetInfo-N14_Eye-local_name=Искра
$*V2PetInfo-N14_SmallMouse-local_name=Навозная мышь
$*V2PetInfo-N14_Kelpie-local_name=Мшистый подводный келпи
$*V2PetInfo-N14_Crab-local_name=Подводный краб
$*V2PetInfo-Sales_Pet_Pixie_1510-local_name=Фея-пикси
$*V2PetInfo-pet_201510_Fungus_F01_001-local_name=Шоколадный гриб
$*V2PetInfo-pet_201512_PolarBearB_B01_001-local_name=Полярный медведь
$*V2PetInfo-pet_Limited_Kelpie_D04_001-local_name=Азуритовый келпи
$*V2PetInfo-pet_Limited_Hamster_B01_001-local_name=Грун
$*V2PetInfo-E11_Scorpion-local_name=Красный скалистый скорпион
$*V2PetInfo-F07_Scorpion01-local_name=Черный горный скорпион
$*V2PetInfo-F07_Scorpion02-local_name=Черный горный скорпион
$*V2PetInfo-F07_Scorpion03-local_name=Песчаный ядовитый скорпион
$*V2PetInfo-F07_Scorpion04-local_name=Песчаный ядовитый скорпион
$*V2PetInfo-F08_Poison_Scorpion-local_name=Черный скорпион
$*V2PetInfo-F08_Sand_Scorpion-local_name=Длиннохвостый скорпион
$*V2PetInfo-F09_black_spider-local_name=Черный полосатый паучок
$*V2PetInfo-F09_dog-local_name=Бродячая собака
$*V2PetInfo-G09_Green_Horn_Bug-local_name=Зеленый жук
$*V2PetInfo-G14_Larva-local_name=Молодая ларва
$*V2PetInfo-H08_Ant-local_name=Речной термит
$*V2PetInfo-H08_Larva-local_name=Ларва из Фатуса
$*V2PetInfo-I08_BabyScolpion-local_name=Горный скорпион
$*V2PetInfo-I08_GiantAnt-local_name=Рогатый муравей
$*V2PetInfo-I08_LarvaU-local_name=Мускусная личинка
$*V2PetInfo-I08_NormalLarva-local_name=Крапчатая ларва
$*V2PetInfo-I09_Beetle-local_name=Долгоногий термит
$*V2PetInfo-I10_Spider-local_name=Пещерный паук
$*V2PetInfo-J08_BabyScolpion-local_name=Горный скорпион
$*V2PetInfo-J08_NormalLarva-local_name=Крапчатая ларва
$*V2PetInfo-K09_Cave_Bug-local_name=Пещерная мокрица
$*V2PetInfo-L09_BabyPuma-local_name=Детеныш травяной пумы
$*V2PetInfo-L09_Maggot-local_name=Заколдованная личинка
$*V2PetInfo-M08_Centipede-local_name=Сороконожка
$*V2PetInfo-N12_1_Larva_A01-local_name=Личинка муравья
$*V2PetInfo-N12_1_Larva_C01-local_name=Личинка королевского муравья
$*V2PetInfo-Watcher_D01-local_name=Хрум-хрум
$*V2PetInfo-Pet_GatherCraft_Reward_FriendMach_C01-local_name=Старый механизм
$*V2PetInfo-Pet_GatherCraft_Reward_HunterBug_A01-local_name=Жук-охотник
$*V2PetInfo-Pet_GatherCraft_Reward_RGolem_A04-local_name=Золотой голем
$*V2PetInfo-Pet_FriendMach_C01-local_name=RA - 003
$*V2PetInfo-Pet_FriendMach_B01-local_name=RA - 004L
$*V2PetInfo-Pet_FriendMach_D01-local_name=RA - 008X
$*V2PetInfo-G08_Guiscard_Dog_gacha01-local_name=Бойцовский пес Жискара
$*V2PetInfo-G08_Guiscard_Dog_gacha02-local_name=Бойцовский пес Жискара
$*V2PetInfo-G08_Guiscard_Dog_gacha03-local_name=Бойцовский пес Жискара
$*V2PetInfo-L08_Fairy_Mane03_gacha01-local_name=Дух падшей феи
$*V2PetInfo-L08_Fairy_Mane03_gacha02-local_name=Дух падшей феи
$*V2PetInfo-L08_Fairy_Mane03_gacha03-local_name=Дух падшей феи
$*V2PetInfo-K09_Angry_Black_dog_gacha01-local_name=Цепной адский пес 
$*V2PetInfo-K09_Angry_Black_dog_gacha02-local_name=Цепной адский пес 
$*V2PetInfo-K09_Angry_Black_dog_gacha03-local_name=Цепной адский пес 
$*V2PetInfo-N08_Skunk_gacha01-local_name=Полосатый скунс
$*V2PetInfo-N08_Skunk_gacha02-local_name=Полосатый скунс
$*V2PetInfo-N08_Skunk_gacha03-local_name=Полосатый скунс
$*V2PetInfo-N12_1_HunterBug_E01_gacha01-local_name=Заросший жук-охотник
$*V2PetInfo-N12_1_HunterBug_E01_gacha02-local_name=Заросший жук-охотник
$*V2PetInfo-N12_1_HunterBug_E01_gacha03-local_name=Заросший жук-охотник
$*V2PetInfo-J08_BabyWyvernCatch_gacha01-local_name=Детеныш песчаной виверны
$*V2PetInfo-J08_BabyWyvernCatch_gacha02-local_name=Детеныш песчаной виверны
$*V2PetInfo-J08_BabyWyvernCatch_gacha03-local_name=Детеныш песчаной виверны
$*V2PetInfo-DG_Nigraturis_N_Dart_Shaman_Wonder_gacha01-local_name=Падший маг
$*V2PetInfo-DG_Nigraturis_N_Dart_Shaman_Wonder_gacha02-local_name=Падший маг
$*V2PetInfo-DG_Nigraturis_N_Dart_Shaman_Wonder_gacha03-local_name=Падший маг
$*V2PetInfo-DG_Nigraturis_N_Dimension_Chaser_Wonder_gacha01-local_name=Связной корпуса огня
$*V2PetInfo-DG_Nigraturis_N_Dimension_Chaser_Wonder_gacha02-local_name=Связной корпуса огня
$*V2PetInfo-DG_Nigraturis_N_Dimension_Chaser_Wonder_gacha03-local_name=Связной корпуса огня
$*V2PetInfo-G09_Ghost_Audience_gacha01-local_name=Скелет-призрак
$*V2PetInfo-G09_Ghost_Audience_gacha02-local_name=Скелет-призрак
$*V2PetInfo-G09_Ghost_Audience_gacha03-local_name=Скелет-призрак
$*V2PetInfo-H08_KomodoreQueen_gacha01-local_name=Скальный ящер
$*V2PetInfo-H08_KomodoreQueen_gacha02-local_name=Скальный ящер
$*V2PetInfo-H08_KomodoreQueen_gacha03-local_name=Скальный ящер
$*V2PetInfo-K08_Watcher_gacha01-local_name=Страж Третьего Глаза
$*V2PetInfo-K08_Watcher_gacha02-local_name=Страж Третьего Глаза
$*V2PetInfo-K08_Watcher_gacha03-local_name=Страж Третьего Глаза
$*V2PetInfo-F14_HermitCrab_2_gacha01-local_name=Скальный краб
$*V2PetInfo-F14_HermitCrab_2_gacha02-local_name=Скальный краб
$*V2PetInfo-F14_HermitCrab_2_gacha03-local_name=Скальный краб
$*V2PetInfo-F07_Cockatrice01_gacha01-local_name=Красноперый кокатрис
$*V2PetInfo-F07_Cockatrice01_gacha02-local_name=Красноперый кокатрис
$*V2PetInfo-F07_Cockatrice01_gacha03-local_name=Красноперый кокатрис
$*V2PetInfo-Pet_Fairy_C01_01-local_name=Фея Тинкл
$*V2PetInfo-Pet_Fairy_C01_02-local_name=Фея Тинкл
$*V2PetInfo-N08_Kelpie_OBT_Attendance-local_name=Скалистый келпи
$*V2PetInfo-M08_Trient_Corrupted_OBT_Attendance-local_name=Падший энт
$*V2PetInfo-M07_1_lpanda_b01_OBT_Attendance-local_name=Чернолапый енот
$*V2PetInfo-F07_Cockatrice01_OBT_Attendance-local_name=Красноперый кокатрис
$*V2PetInfo-N08_Kelpie_OBT_Attendance_01-local_name=Скалистый келпи
$*V2PetInfo-M08_Trient_Corrupted_OBT_Attendance_01-local_name=Падший энт
$*V2PetInfo-F08_white_Lionet-local_name=Лунный львенок
$*V2PetInfo-Pet_ENV_Cat_B01-local_name=Сиамский кот
$*V2PetInfo-Pet_PCBANG-local_name=Птенец грифона
$*V2PetInfo-Pet_Nymph_B02-local_name=Розовая нимфа
$*V2PetInfo-Pet_SuccuB_D01-local_name=Суккуб пустыни
$*V2PetInfo-K10_eagle_FlashShop-local_name=Черный лесной орел
$*V2PetInfo-K08_Niaren_Ghost_FlashShop-local_name=Призрак Ниарена
$*V2PetInfo-K07_imp_FlashShop-local_name=Бес хаоса
$*V2PetInfo-K07_succubus_FlashShop-local_name=Суккуб хаоса
$*V2PetInfo-Pet_Gotos_F02-local_name=Принц котосов Абубу
$*V2PetInfo-Pet_Pangolin_A02-local_name=Панголин Коби
$*V2PetInfo-K07_succubus_A01-local_name=Суккуб хаоса
$*V2PetInfo-Geagle_A03-local_name=Феникс
$*V2PetInfo-Pet_Pangolin_A03-local_name=Панголин Бобби 
$*V2PetInfo-FPSpider_C01-local_name=Тыквенный паук
$*V2PetInfo-Pet_Nymph_B02_var.-local_name=Розовая нимфа
$*V2PetInfo-Pet_FoxA_A04-local_name=Удачливая Элли
$*V2PetInfo-Pet_Fairy_C01_03-local_name=Фея Тинкл
$*V2PetInfo-Pet_Fairy_C01_04-local_name=Фея Тинкл
$*V2PetInfo-Pet_Fairy_C01_05-local_name=Фея Тинкл
$*V2PetInfo-LumenaShop_J08_Squank_lv30-local_name=Лохматый скунс
$*V2PetInfo-LumenaShop_J08_Squank_lv45-local_name=Лохматый скунс
$*V2PetInfo-LumenaShop_G14_Kelpie_lv30-local_name=Кристальный келпи
$*V2PetInfo-LumenaShop_G14_Kelpie_lv45-local_name=Кристальный келпи
$*V2PetInfo-LumenaShop_J08_BabyWyvern_lv45-local_name=Детеныш песчаной виверны
$*V2PetInfo-WebStore_H08_RangerDog-local_name=Бойцовский пес Нарбарры
$*V2PetInfo-WebStore_H08_Buzzard-local_name=Скальный гриф
$*V2PetInfo-WebStore_J09_Gigantic_Damsel_Fly-local_name=Радужная стрекоза
$*V2PetInfo-F08_white_Lionet_RUS_CBTpromotion-local_name=Лунный львенок
$*V2PetInfo-LumenaShop_N08_Seagull_lv30-local_name=Скалистая чайка
$*V2PetInfo-LumenaShop_N08_Seagull_lv45-local_name=Скалистая чайка
$*V2PetInfo-LumenaShop_H08_Mole_lv30-local_name=Крот из Фатуса
$*V2PetInfo-LumenaShop_H08_Mole_lv45-local_name=Крот из Фатуса
$*V2PetInfo-LumenaShop_F06_SkeletonW02_lv30-local_name=Скелет-лучник Шрама войны	
$*V2PetInfo-LumenaShop_F06_SkeletonW02_lv45-local_name=Скелет-лучник Шрама войны
$*V2PetInfo-LumenaShop_F07_Desertfox01_lv30-local_name=Пустынная пещерная лиса
$*V2PetInfo-LumenaShop_F07_Desertfox01_lv45-local_name=Пустынная пещерная лиса
$*V2PetInfo-LumenaShop_J07_Rat_lv30-local_name=Песчаная крыса
$*V2PetInfo-LumenaShop_J07_Rat_lv45-local_name=Песчаная крыса
$*V2PetInfo-LumenaShop_G09_Ribus_Baby_Turtle_lv30-local_name=Детеныш речной черепахи
$*V2PetInfo-LumenaShop_G09_Ribus_Baby_Turtle_lv45-local_name=Детеныш речной черепахи
$*V2PetInfo-LumenaShop_N12_1_FoxA_A02_lv30-local_name=Снежная лиса
$*V2PetInfo-LumenaShop_N12_1_FoxA_A02_lv45-local_name=Снежная лиса
$*V2PetInfo-LumenaShop_K11_heatwaterspirit_lv30-local_name=Дух источник
$*V2PetInfo-LumenaShop_K11_heatwaterspirit_lv45-local_name=Водяной элементаль
$*V2PetInfo-LumenaShop_G14_SharpCrab_lv30-local_name=Краб-отшельник
$*V2PetInfo-LumenaShop_G14_SharpCrab_lv45-local_name=Краб-отшельник
$*V2PetInfo-Pet_Chick_A01-local_name=Пухлый цыпленок
$*V2PetInfo-CTGacha_F06_Bsnatch-local_name=Голодный клыкозавр
$*V2PetInfo-CTGacha_K09_Black_Smog-local_name=Черный дым
$*V2PetInfo-CTGacha_H08_Jaguar-local_name=Когтистый ягуар
$*V2PetInfo-CTGacha_N13_Wader_Armor_01-local_name=Броня вермы
$*V2PetInfo-CTGacha_F07_Cockatrice02-local_name=Синеперый кокатрис
$*V2PetInfo-CTGacha_K11_fairydragon-local_name=Стрекозавр Белых Песков
$*V2PetInfo-CTGacha_M07_2_confused_flower-local_name=Цветок хаоса
$*V2PetInfo-CTGacha_G09_Jealous_Dryad-local_name=Ревнивый лесной дух
$*V2PetInfo-CTGacha_F08_Barrenland_Gazelle-local_name=Пустынная газель
$*V2PetInfo-CTGacha_M07_1_lpanda_b01-local_name=Чернолапый енот
$*V2PetInfo-Pet_Hamster_B01_LUS-local_name=Грун
$*V2PetInfo-Event_Xmas_PolarBearB_B01_001_7day-local_name=Полярный медведь (7 дней)
$*V2PetInfo-Event_Xmas_PolarBearB_B01_001-local_name=Полярный медведь
$*V2PetInfo-Pet_FriendMach_D02-local_name=Дружище Метака
$*V2PetInfo-Pet_Balloon_A01-local_name=Circus Balloon Nanashi
$*V2PetInfo-Event_Xmas_PolarBearB_B01_001_1day-local_name=Полярный медведь
$*V2PetInfo-Pet_ENV_Cat_B01_RUS-local_name=Сиамский кот
$*V2PetInfo-Pet_little_Devil-local_name=Дьяволица Рикум
$*V2PetInfo-F08_Confused_Trent-local_name=Необычайно толстый ящер
$*V2PetInfo-J07_Crab-local_name=Пресноводный краб
$*V2PetInfo-J07_MistDrake-local_name=Дракон утренней зари
$*V2PetInfo-SkeletonW03-local_name=Скелет-часовой
$*V2PetInfo-I09_ScoutCamp_CapePorcupine_gacha01-local_name=Железный дикобраз
$*V2PetInfo-I09_ScoutCamp_CapePorcupine_gacha02-local_name=Железный дикобраз
$*V2PetInfo-I09_ScoutCamp_CapePorcupine_gacha03-local_name=Железный дикобраз
$*V2PetInfo-I09_ScoutCamp_Raccoon_gacha01-local_name=Бурый енот
$*V2PetInfo-I09_ScoutCamp_Raccoon_gacha02-local_name=Бурый енот
$*V2PetInfo-I09_ScoutCamp_Raccoon_gacha03-local_name=Бурый енот
$*V2PetInfo-Pet_PCBANG_CapePorcupine-local_name=Железный дикобраз
$*V2PetInfo-Pet_Sleopard_B01_1-local_name=Shuni, Claw of the Winter Forest
$*V2PetInfo-Pet_Sleopard_B01_2-local_name=Tran, Stone of the Winter forest
$*V2PetInfo-Pet_Sleopard_B01_3-local_name=Echo of the Winter Forest
$*V2PetInfo-Pet_Geagle_A04_1-local_name=Когтистый Ис с Золотого утеса
$*V2PetInfo-Pet_Geagle_A04_2-local_name=Каменный Тулла с Золотого утеса
$*V2PetInfo-Pet_Geagle_A04_3-local_name=Громкий Тао с Золотого утеса
$*V2PetInfo-Pet_CapePorcupine_duration-local_name=Пустынный дикобраз Сонсони
$*V2PetInfo-pet_Roisa_A02-local_name=Cold-Blooded Warlock, Loisa
$*V2PetInfo-pet_waterEkKing_B02-local_name=Radiant Protector, Brocadis
$*V2PetInfo-pet_Quatran_A03-local_name=God of Gold and Desire, Kuat Ran
$*V2PetInfo-pet_Matryoshka_A01-local_name=Scout-o-Matic Ruscha
$*V2PetInfo-Pet_event_Balloon_A01-local_name=Circus Balloon Nanashi
$*V2PetInfo-pet_Merry_A01-local_name=Cute Bridesmaid, Malina
$*V2PetInfo-pet_CBDog_A01-local_name=Messenger of Love, Coco
$*V2PetInfo-pet_SSalissaliKing_A01-local_name=Sunflower Mountain Mouse, Lamu
$*V2PetInfo-pet_Dolphin_B01-local_name=Lepin the Sky-Lover
$*V2PetInfo-G08_Cursing_Ghost_duration-local_name=Cursed Ghost
$*V2PetInfo-G08_Cursing_Ghost_foster-local_name=Cursed Ghost
$*V2PetInfo-G08_Cursing_Ghost_ingredient-local_name=Cursed Ghost
$*V2PetInfo-pet_Gotos_F04-local_name=Blossoming Pumpkin Mask Cura
$*V2PetInfo-pet_PussInBoots_A01-local_name=Palace Honor Guard Django
$*V2PetInfo-pet_snowman_2017_dec-local_name=Kevin, the one who doesn't want to be alone
$*V2PetInfo-I09_ScoutCamp_Raccoon_test-local_name=Test Raccoon
$*V2PetInfo-pet_sales_dog_dress_2018_01-local_name=Fashionista Kogi
$*V2PetInfo-Pet_Xmas_event_wyvern-local_name=Holiday Wyvern
$*V2PetInfo-Pet_Xmas_event_Raccoon-local_name=Holiday Raccoon
$*V2PetInfo-Pet_Cupid-local_name=Latie, the Messenger of Love
$*V2PetInfo-Pet_StemPunk-local_name=Dr. Givry, the Assistant of Nanaba
$*V2PetInfo-Pet_Harpy_A04-local_name=Save the Last Dance for Me, Chahut
$*V2PetInfo-Pet_GoatA_D01-local_name=Valentine's Goat
$*V2PetInfo-Pet_Pterosaurs-local_name=Ancient Heritage Dunworld
$*V2PetInfo-Premium_Membership_Pet_7Days-local_name=Enchanting Loroshi (7 days)
$*V2PetInfo-Premium_Membership_Pet_30Days-local_name=Enchanting Loroshi (30 days)
$*V2PetInfo-Premium_Membership_Pet_90Days-local_name=Enchanting Loroshi (90 days)
$*V2PetInfo-Premium_Membership_Pet_Unique-local_name=Frosty Wind Ningo
$*V2PetInfo-Pet_CrowDog_A02-local_name=Dr. Givry, the Assistant of the Head of the Mechanical Engineering Guild
$*V2PetInfo-Pet_Harpy_A05-local_name=Small Sun Pirio
$*V2PetInfo-Pet_Wolf_F01-local_name=[Temp] ST July Abyss Pet
$*V2PetInfo-Pet_DGanger_A01-local_name=Sweet Revenge Skullchid
$*V2PetInfo-Pet_GParrot_B01-local_name=Qarywing, the Sun's Messenger
$*V2PetInfo-Pet_Gotos_J01-local_name=[Temp] ST October Gotos Pet
$*V2PetInfo-Pet_Owl_A01-local_name=[Temp] ST November Owl Pet
$*V2PetInfo-Pet_Geagle_A04-local_name=Flame Eater Purtera
$*V2PetInfo-Pet_Baby_dragon_A01-local_name=Dark Wing Puri
$*V2PetInfo-FPSpider_C01_halloween_Event-local_name=Trick-or-Treat Pumpkin
$*V2PetInfo-Pet_GParrot_C01-local_name=Qarywing, the Sun's Messenger
$*V2PetInfo-Pet_SMonkey_C01-local_name=Jack Barvosa
$*V2PetInfo-pet_FairyDragon_A02_auto-local_name=New Bride Fairy
$*V2PetInfo-pet_Watcher_A01_auto-local_name=Mirror Ball Watcher
$*V2PetInfo-pet_Nail_A01_auto-local_name=Revenant Commander Nale
$*V2PetInfo-Pet_Test-local_name=
$*V2PetSkillInfo-Pet_Legendary_Skill_Spawn_Dacanda-local_name=Friend of the Ruru Brothers
$*V2PetSkillInfo-Pet_Legendary_Skill_Spawn_Datanda-local_name=Friend of the Rere Brothers
$*V2PetSkillInfo-Pet_Legendary_Skill_Spawn_Material-local_name=Search for collection
$*V2PetSkillInfo-Pet_Legendary_Skill_Spawn_Useful_Prop-local_name=Blessed Box
$*V2PetSkillInfo-Pet_Legendary_Skill_Restore_Fatigue-local_name=High Spirit
$*V2PetSkillInfo-Pet_Legendary_Skill_Barrier-local_name=Protective Shield
$*V2PetSkillInfo-Pet_Legendary_Skill_additional_damage-local_name=Burning Fighting Spirit
$*V2PetSkillInfo-Pet_Legendary_Skill_Reflect-local_name=Reflector
$*V2PetSkillInfo-Pet_Legendary_Skill_Get_Item-local_name=Search for the supplies
$*V2PetSkillInfo-Pet_cool_time_01-local_name=
$*V2PetSkillInfo-Pet_max_fatigue_01-local_name=
$*V2PetSkillInfo-Pet_spawn_fatigue_01-local_name=
$*V2PetSkillInfo-Pet_consume_fatigue_per_time_time_01-local_name=
$*V2PetSkillInfo-Pet_consume_fatigue_per_time_fatigue_01-local_name=
$*V2PetSkillInfo-Pet_restore_fatigue_per_time_time_01-local_name=
$*V2PetSkillInfo-Pet_restore_fatigue_per_time_fatigue_01-local_name=
$*V2PetSkillInfo-Pet_Random_Skill-local_name=Random Skills
$*V2PetSkillInfo-PvE_Experience_1-local_name=Расти большой
$*V2PetSkillInfo-PvE_Experience_2-local_name=Расти большой [1 ур.]
$*V2PetSkillInfo-PvE_Experience_3-local_name=Расти большой [2 ур.]
$*V2PetSkillInfo-PvE_Experience_4-local_name=Расти большой [3 ур.]
$*V2PetSkillInfo-PvE_Gold_1-local_name=Живите богато
$*V2PetSkillInfo-PvE_Gold_2-local_name=Живите богато [1 ур.]
$*V2PetSkillInfo-PvE_Gold_3-local_name=Живите богато [2 ур.]
$*V2PetSkillInfo-PvE_Gold_4-local_name=Живите богато [3 ур.]
$*V2PetSkillInfo-PvP_Experience_1-local_name=Война
$*V2PetSkillInfo-PvP_Experience_2-local_name=Война [1 ур.]
$*V2PetSkillInfo-PvP_Experience_3-local_name=Война [2 ур.]
$*V2PetSkillInfo-PvP_Experience_4-local_name=Война [3 ур.]
$*V2PetSkillInfo-DP_gain_1-local_name=Приключенец
$*V2PetSkillInfo-DP_gain_2-local_name=Приключенец [1 ур.]
$*V2PetSkillInfo-DP_gain_3-local_name=Приключенец [2 ур.]
$*V2PetSkillInfo-DP_gain_4-local_name=Приключенец [3 ур.]
$*V2PetSkillInfo-BP_gain_1-local_name=Путешествие
$*V2PetSkillInfo-BP_gain_2-local_name=Путешествие [1 ур.]
$*V2PetSkillInfo-BP_gain_3-local_name=Путешествие [2 ур.]
$*V2PetSkillInfo-BP_gain_4-local_name=Путешествие [3 ур.]
$*V2PetSkillInfo-PCBANG_1-local_name=Бонус игры в клубе
$*V2PetSkillInfo-PCBANG_2-local_name=Бонус игры в клубе
$*V2PetSkillInfo-PCBANG_3-local_name=Бонус игры в клубе
$*V2PetSkillInfo-PCBANG_4-local_name=Бонус игры в клубе
$*V2PetSkillInfo-Pet_attackpower_1-local_name=Больше сил
$*V2PetSkillInfo-Pet_attackpower_2-local_name=Больше сил [1 ур.]
$*V2PetSkillInfo-Pet_attackpower_3-local_name=Больше сил [2 ур.]
$*V2PetSkillInfo-Pet_attackpower_4-local_name=Больше сил [3 ур.]
$*V2PetSkillInfo-Pet_spellpower_1-local_name=Великий заклинатель
$*V2PetSkillInfo-Pet_spellpower_2-local_name=Великий заклинатель [1 ур.]
$*V2PetSkillInfo-Pet_spellpower_3-local_name=Великий заклинатель [2 ур.]
$*V2PetSkillInfo-Pet_spellpower_4-local_name=Великий заклинатель [3 ур.]
$*V2PetSkillInfo-Pet_armor_1-local_name=Крепыш
$*V2PetSkillInfo-Pet_armor_2-local_name=Крепыш [1 ур.]
$*V2PetSkillInfo-Pet_armor_3-local_name=Крепыш [2 ур.]
$*V2PetSkillInfo-Pet_armor_4-local_name=Крепыш [3 ур.]
$*V2PetSkillInfo-Pet_spawn_prop_dacada-local_name=
$*V2PetSkillInfo-Pet_spawn_prop_datanda-local_name=
$*V2PetSkillInfo-Pet_spawn_prop_mine-local_name=
$*V2PetSkillInfo-Pet_spawn_prop_buff-local_name=
$*V2PetSkillInfo-Pet_item_drop-local_name=
$*V2PetSkillInfo-Pet_restore_fatigue-local_name=
$*V2PetSkillInfo-Pet_protect-local_name=
$*V2PetSkillInfo-Pet_power_attack-local_name=
$*V2PetSkillInfo-Pet_reflect_armour-local_name=
$*V2PetSkillInfo-Pet_get_guild_exp_C-local_name=
$*V2PetSkillInfo-Pet_get_guild_exp_U-local_name=Capable member of the Guild [Inferior]
$*V2PetSkillInfo-Pet_get_guild_exp_R-local_name=Capable member of the Guild [Intermediate]
$*V2PetSkillInfo-Pet_get_guild_exp_E-local_name=Capable member of the Guild [Superior]
$*V2PetSkillInfo-Pet_get_get_Exp_C-local_name=
$*V2PetSkillInfo-Pet_get_get_Exp_U-local_name=Rapid Growth [Inferior]
$*V2PetSkillInfo-Pet_get_get_Exp_R-local_name=Rapid Growth [Intermediate]
$*V2PetSkillInfo-Pet_get_get_Exp_E-local_name=Rapid Growth [Superior]
$*V2PetSkillInfo-Pet_craft_time_C-local_name=
$*V2PetSkillInfo-Pet_craft_time_U-local_name=Crafter's Delight [Inferior]
$*V2PetSkillInfo-Pet_craft_time_R-local_name=Crafter's Delight [Intermediate]
$*V2PetSkillInfo-Pet_craft_time_E-local_name=Crafter's Delight [Superior]
$*V2PetSkillInfo-Pet_gather_time_C-local_name=
$*V2PetSkillInfo-Pet_gather_time_U-local_name=Collector's Delight [Inferior]
$*V2PetSkillInfo-Pet_gather_time_R-local_name=Collector's Delight [Intermediate]
$*V2PetSkillInfo-Pet_gather_time_E-local_name=Collector's Delight [Superior]
$*V2PetSkillInfo-Pet_backward_speed_C-local_name=
$*V2PetSkillInfo-Pet_backward_speed_U-local_name=Friend of the Wind Elemental [Inferior]
$*V2PetSkillInfo-Pet_backward_speed_R-local_name=Friend of the Wind Elemental [Intermediate]
$*V2PetSkillInfo-Pet_backward_speed_E-local_name=Friend of the Wind Elemental [Superior]
$*V2PetSkillInfo-Pet_swim_speed_C-local_name=
$*V2PetSkillInfo-Pet_swim_speed_U-local_name=Friend of the Merfolk [Inferior]
$*V2PetSkillInfo-Pet_swim_speed_R-local_name=Friend of the Merfolk [Intermediate]
$*V2PetSkillInfo-Pet_swim_speed_E-local_name=Friend of the Merfolk [Superior]
$*V2PetSkillInfo-Pet_gather_exp_C-local_name=
$*V2PetSkillInfo-Pet_gather_exp_U-local_name=Collector's Apprentice [Inferior]
$*V2PetSkillInfo-Pet_gather_exp_R-local_name=Collector's Apprentice [Intermediate]
$*V2PetSkillInfo-Pet_gather_exp_E-local_name=Collector's Apprentice [Superior]
$*V2PetSkillInfo-Pet_craft_exp_C-local_name=
$*V2PetSkillInfo-Pet_craft_exp_U-local_name=Crafter's Apprentice [Inferior]
$*V2PetSkillInfo-Pet_craft_exp_R-local_name=Crafter's Apprentice [Intermediate]
$*V2PetSkillInfo-Pet_craft_exp_E-local_name=Crafter's Apprentice [Superior]
$*V2PetSkillInfo-Pet_max_fatigue_c-local_name=
$*V2PetSkillInfo-Pet_max_fatigue_u-local_name=
$*V2PetSkillInfo-Pet_max_fatigue_r-local_name=
$*V2PetSkillInfo-Pet_max_fatigue_e-local_name=
$*V2PetSkillInfo-Pet_spawn_fatigue_c-local_name=
$*V2PetSkillInfo-Pet_spawn_fatigue_u-local_name=
$*V2PetSkillInfo-Pet_spawn_fatigue_r-local_name=
$*V2PetSkillInfo-Pet_spawn_fatigue_e-local_name=
$*V2PetSkillInfo-Pet_get_get_Exp_20-local_name=Rapid Growth
$*V2PetSkillInfo-autolooting_standard-local_name=Thank you for the treat!
$*V2PetSkillInfo-test_skill_1-local_name=
$*V2PetSkillInfo-test_skill_2-local_name=
$*V2PetSkillInfo-test_skill_3-local_name=
$*V2PetSkillInfo-autolooting_testskill_1-local_name=[Temp] Automatic Rooting Test
$*V2PetSkillInfo-autolooting_testskill_2-local_name=[Temp] Automatic Rooting Test
$*V2PetSkillInfo-Pet_Legendary_Skill_Spawn_Dacanda-description=Occasionally summons Rand Brother Turban.
$*V2PetSkillInfo-Pet_Legendary_Skill_Spawn_Datanda-description=Summons Rere Brothers Farm Signpost occasionally.
$*V2PetSkillInfo-Pet_Legendary_Skill_Spawn_Material-description=Increases Gathering Speed and brings Gathered Items at regular intervals.
$*V2PetSkillInfo-Pet_Legendary_Skill_Spawn_Useful_Prop-description=Summons Blessed Box. When you get energy from the Blessed Box, you recover 1500 Vitality and your Attack Power and Ability Power both increase by 10% for 10 seconds.
$*V2PetSkillInfo-Pet_Legendary_Skill_Restore_Fatigue-description=Increases Rest of all companions in Favorites by 40. Does not apply to the currently summoned companion. (This effect will be activated every 60 to 80 seconds.)
$*V2PetSkillInfo-Pet_Legendary_Skill_Barrier-description=Creates a Protective Shield blocking all damage for 4 seconds when your HP drops to a certain level.
$*V2PetSkillInfo-Pet_Legendary_Skill_additional_damage-description=Deals 20% additional damage for 5 seconds. (This effect will be activated every 30 seconds.)
$*V2PetSkillInfo-Pet_Legendary_Skill_Reflect-description=When damage totaling more than 7% of your total health is dealt to you in one blow, the effect increases your Physical and Magical Defense by 20% for 5 seconds and creates a reflective shield that stuns your attacker for 3 seconds.
$*V2PetSkillInfo-Pet_Legendary_Skill_Get_Item-description=Periodically replenishes Food and Restorative Potions. Useful for battles.
$*V2PetSkillInfo-PvE_Experience_1-description=+1.0% к опыту, полученному в PvE. <br>+1.6% при достижении [2 ур.]
$*V2PetSkillInfo-PvE_Experience_2-description=+42.1% к опыту, полученному в PvE.
$*V2PetSkillInfo-PvE_Experience_3-description=+76.1% к опыту, полученному в PvE.
$*V2PetSkillInfo-PvE_Experience_4-description=+154.7% к опыту, полученному в PvE.
$*V2PetSkillInfo-PvE_Gold_1-description=+1% к золоту, добытому в PvE.<br>+1.7% при достижении [2 ур.]
$*V2PetSkillInfo-PvE_Gold_2-description=+42.1% к золоту, добытому в PvE.
$*V2PetSkillInfo-PvE_Gold_3-description=+76.1% к золоту, добытому в PvE.
$*V2PetSkillInfo-PvE_Gold_4-description=+154.7% к золоту, добытому в PvE.
$*V2PetSkillInfo-PvP_Experience_1-description=+1% к опыту за PvP.<br>+1.7% при достижении [2 ур.]
$*V2PetSkillInfo-PvP_Experience_2-description=+42.1% к опыту за PvP.
$*V2PetSkillInfo-PvP_Experience_3-description=+76.1% к опыту за PvP.
$*V2PetSkillInfo-PvP_Experience_4-description=+154.7% к опыту за PvP.
$*V2PetSkillInfo-DP_gain_1-description=+1.0% к очкам подземелья, полученным в PvE.<br>+1.08% при достижении [2 ур.]
$*V2PetSkillInfo-DP_gain_2-description=+6.75% к очкам подземелья, полученным в PvE.
$*V2PetSkillInfo-DP_gain_3-description=+8.07% к очкам подземелья, полученным в PvE.
$*V2PetSkillInfo-DP_gain_4-description=+10.0% к очкам подземелья, полученным в PvE.
$*V2PetSkillInfo-BP_gain_1-description=+1.0% к очкам открытий, полученным в бою и при собирательстве.<br>+1.08% при достижении [2 ур.]
$*V2PetSkillInfo-BP_gain_2-description=+7.04% к очкам открытий, полученным в бою и при собирательстве.
$*V2PetSkillInfo-BP_gain_3-description=+8.07% к очкам открытий, полученным в бою и при собирательстве.
$*V2PetSkillInfo-BP_gain_4-description=+ 10.0% к очкам открытий, полученным в бою и при собирательстве.
$*V2PetSkillInfo-PCBANG_1-description=+100 к золоту и опыту в PvE.
$*V2PetSkillInfo-PCBANG_2-description=+100 к золоту и опыту в PvE.
$*V2PetSkillInfo-PCBANG_3-description=+100 к золоту и опыту в PvE.
$*V2PetSkillInfo-PCBANG_4-description=+100 к золоту и опыту в PvE.
$*V2PetSkillInfo-Pet_attackpower_1-description=+1 к физ. атаке.
$*V2PetSkillInfo-Pet_attackpower_2-description=+18 к физ. атаке.
$*V2PetSkillInfo-Pet_attackpower_3-description=+28 к физ. атаке.
$*V2PetSkillInfo-Pet_attackpower_4-description=+48 к физ. атаке.
$*V2PetSkillInfo-Pet_spellpower_1-description=+1 к маг. атаке.
$*V2PetSkillInfo-Pet_spellpower_2-description=+18 к маг. атаке.
$*V2PetSkillInfo-Pet_spellpower_3-description=+28 к маг. атаке.
$*V2PetSkillInfo-Pet_spellpower_4-description=+48 к маг. атаке.
$*V2PetSkillInfo-Pet_armor_1-description=+7 к физ. защите, +2 к маг. защите.
$*V2PetSkillInfo-Pet_armor_2-description=+154 к физ. защите, +44 к маг. защите.
$*V2PetSkillInfo-Pet_armor_3-description=+224 к физ. защите, +64 к маг. защите.
$*V2PetSkillInfo-Pet_armor_4-description=+336 к физ. защите, +96 к маг. защите.
$*V2PetSkillInfo-Pet_spawn_prop_dacada-description=A guidepost leading to the mine appears.
$*V2PetSkillInfo-Pet_spawn_prop_datanda-description=A guidepost leading to the farm appears.
$*V2PetSkillInfo-Pet_spawn_prop_mine-description=Summons a gathering material prop.
$*V2PetSkillInfo-Pet_spawn_prop_buff-description=Pet is summoning a sacred chest.
$*V2PetSkillInfo-Pet_item_drop-description=Pets bring items which are beneficial to your battles.
$*V2PetSkillInfo-Pet_restore_fatigue-description=Increases the Rest Recovery rate of the mounts, pets and servants in your Favorites by X%.
$*V2PetSkillInfo-Pet_protect-description=Celestial energy sinks in. Nullifies all attacks from enemies nearby for x seconds.
$*V2PetSkillInfo-Pet_power_attack-description=The weapon is imbued with an elemental energy.
$*V2PetSkillInfo-Pet_reflect_armour-description=Your inner strength is bursting out.
$*V2PetSkillInfo-Pet_get_guild_exp_C-description=Increases Guild EXP Gain by x%.
$*V2PetSkillInfo-Pet_get_guild_exp_U-description=Increases Guild EXP Gain by 10%.
$*V2PetSkillInfo-Pet_get_guild_exp_R-description=Increases Guild EXP Gain by 20%.
$*V2PetSkillInfo-Pet_get_guild_exp_E-description=Increases Guild EXP Gain by 50%.
$*V2PetSkillInfo-Pet_get_get_Exp_C-description=Increases Pet EXP Gain by x%.
$*V2PetSkillInfo-Pet_get_get_Exp_U-description=Increases Pet EXP Gain by 10%.
$*V2PetSkillInfo-Pet_get_get_Exp_R-description=Increases Pet EXP Gain by 15%.
$*V2PetSkillInfo-Pet_get_get_Exp_E-description=Increases Pet EXP Gain by 30%.
$*V2PetSkillInfo-Pet_craft_time_C-description=Increases Crafting Speed by X%.
$*V2PetSkillInfo-Pet_craft_time_U-description=Increases Crafting Speed by 5%.
$*V2PetSkillInfo-Pet_craft_time_R-description=Increases Crafting Speed by 7%.
$*V2PetSkillInfo-Pet_craft_time_E-description=Increases Crafting Speed by 10%.
$*V2PetSkillInfo-Pet_gather_time_C-description=Increases Gathering Speed by X%.
$*V2PetSkillInfo-Pet_gather_time_U-description=Increases Gathering Speed by 5%.
$*V2PetSkillInfo-Pet_gather_time_R-description=Increases Gathering Speed by 7%.
$*V2PetSkillInfo-Pet_gather_time_E-description=Increases Gathering Speed by 10%.
$*V2PetSkillInfo-Pet_backward_speed_C-description=Increases Backward Movement Speed by X%.
$*V2PetSkillInfo-Pet_backward_speed_U-description=Increases Backward Movement Speed by 10%.
$*V2PetSkillInfo-Pet_backward_speed_R-description=Increases Backward Movement Speed by 20%.
$*V2PetSkillInfo-Pet_backward_speed_E-description=Increases Backward Movement Speed by 50%.
$*V2PetSkillInfo-Pet_swim_speed_C-description=Increases Swimming Speed by X%.
$*V2PetSkillInfo-Pet_swim_speed_U-description=Increases Swimming Speed by 10%.
$*V2PetSkillInfo-Pet_swim_speed_R-description=Increases Swimming Speed by 20%.
$*V2PetSkillInfo-Pet_swim_speed_E-description=Increases Swimming Speed by 50%.
$*V2PetSkillInfo-Pet_gather_exp_C-description=Increases Gathering Mastery Level Gain by X%.
$*V2PetSkillInfo-Pet_gather_exp_U-description=Increases Gathering Mastery Level Gain by 10%.
$*V2PetSkillInfo-Pet_gather_exp_R-description=Increases Gathering Mastery Level Gain by 15%.
$*V2PetSkillInfo-Pet_gather_exp_E-description=Increases Gathering Mastery Level Gain by 30%.
$*V2PetSkillInfo-Pet_craft_exp_C-description=Increases Crafting Mastery Level Gain by X%.
$*V2PetSkillInfo-Pet_craft_exp_U-description=Increases Crafting Mastery Level Gain by 10%.
$*V2PetSkillInfo-Pet_craft_exp_R-description=Increases Crafting Mastery Level Gain by 15%.
$*V2PetSkillInfo-Pet_craft_exp_E-description=Increases Crafting Mastery Level Gain by 30%.
$*V2PetSkillInfo-Pet_max_fatigue_c-description=Increases Stamina recovery amount
$*V2PetSkillInfo-Pet_max_fatigue_u-description=Increases Stamina recovery amount
$*V2PetSkillInfo-Pet_max_fatigue_r-description=Increases Stamina recovery amount
$*V2PetSkillInfo-Pet_max_fatigue_e-description=Increases Stamina recovery amount
$*V2PetSkillInfo-Pet_spawn_fatigue_c-description=Increases Stamina consumption amount
$*V2PetSkillInfo-Pet_spawn_fatigue_u-description=Increases Stamina consumption amount
$*V2PetSkillInfo-Pet_spawn_fatigue_r-description=Increases Stamina consumption amount
$*V2PetSkillInfo-Pet_spawn_fatigue_e-description=Increases Stamina consumption amount
$*V2PetSkillInfo-Pet_get_get_Exp_20-description=Increases Pet EXP Gain by 20%.
$*V2PetSkillInfo-autolooting_standard-description=Obtains all eligible loot within 30m radius that you haven't picked up. This works only if you have empty spaces in your Inventory.
